{
  "expectedEvolution": "Ist es das Ziel in diesem Quartal, eine Kennzahl bzw. einen Wert zu erhöhen, zu vermindern, nicht unter einen Minimalwert oder über einen Maximalwert zu fallen?\nBeispiele:\nErhöht: Die absolute Verrechenbarkeit wird von 50% auf 53% gesteigert.\nErhöht: Die neue Strategie wird vom Team abgenommen.\nVermindert:Die Infrastrukturkosten werden von 10’000CHF auf 8’000CHF gesenkt.\nVermindert: Die nicht verrechenbaren Stunden pro FTE werden von 5.4 Stunden auf 5.1 Stunden vermindert.\nMinimum: Der Umsatz pro Monat liegt zu jedem Messzeitpunkt über 150’000CHF.\nMaximum: Der Anteil nicht verrechenbarer Pensen an den Gesamtpensen liegt zu jedem Messzeitpunkt unter 15%.",
  "unit": "Handelt es sich bei der Kennzahl des Key Results um einen Prozentwert, um CHF oder um eine Zahl?\nBeispiele:\nProzent: Die absolute Verrechenbarkeit wird von 50% auf 53% gesteigert.\nProzent: Der Anteil nicht verrechenbarer Pensen an den Gesamtpensen liegt zu jedem Messzeitpunkt unter 15%.\nCHF: Der Umsatz pro Monat liegt zu jedem Messzeitpunkt über 150’000CHF.\nCHF: Die Infrastrukturkosten werden von 10’000CHF auf 8’000CHF gesenkt.\nZahl: Die neue Strategie wird vom Team abgenommen.\nZahl: Die nicht verrechenbaren Stunden pro FTE werden von 5.4 Stunden auf 5.1 Stunden vermindert.",
  "targetValue": "Wenn die erwartete Entwicklung eine Erhöhung ist, von welchem (aktuellen) Startwert aus soll welcher Zielwert erreicht werden? Analog bei einer Verminderung: von welchem Startwert als Basis soll welcher Zielwert erreicht werden? Bei einem Minimum: welcher Zielwert darf nicht unterschritten werden? Bei einem Maximum: welcher Zielwert darf nicht überschritten werden?\nBeispiele:\nDie neue Strategie wird vom Team abgenommen. (Startwert = 0, keine Strategie; Zielwert = 1, abgenommene Strategie)\nDie Infrastrukturkosten werden von 10’000CHF auf 8’000CHF gesenkt. (Startwert = 10000; Zielwert = 8000)\nDer Umsatz pro Monat liegt zu jedem Messzeitpunkt über 150’000CHF (Zielwert 150000; kein Startwert da, erwartete Entwicklung = Minimum)\nDer Anteil nicht verrechenbarer Pensen an den Gesamtpensen liegt zu jedem Messzeitpunkt unter 15%. (Zielwert = 15; kein Startwert, da erwartete Entwicklung = Maximum)",
  "basicValue": "Wenn die erwartete Entwicklung eine Erhöhung ist, von welchem (aktuellen) Startwert aus soll welcher Zielwert erreicht werden? Analog bei einer Verminderung: von welchem Startwert als Basis soll welcher Zielwert erreicht werden? Bei einem Minimum: welcher Zielwert darf nicht unterschritten werden? Bei einem Maximum: welcher Zielwert darf nicht überschritten werden?\nBeispiele:\nDie neue Strategie wird vom Team abgenommen. (Startwert = 0, keine Strategie; Zielwert = 1, abgenommene Strategie)\nDie Infrastrukturkosten werden von 10’000CHF auf 8’000CHF gesenkt. (Startwert = 10000; Zielwert = 8000)\nDer Umsatz pro Monat liegt zu jedem Messzeitpunkt über 150’000CHF (Zielwert 150000; kein Startwert da, erwartete Entwicklung = Minimum)\nDer Anteil nicht verrechenbarer Pensen an den Gesamtpensen liegt zu jedem Messzeitpunkt unter 15%. (Zielwert = 15; kein Startwert, da erwartete Entwicklung = Maximum)"
}
